
[KFWeap_SMG_Schneidzekk]
ItemName="Schneidzekk Medic Gun"
ItemCategory="冲锋枪"
ItemDescription="•射击模式只有全自动。\n•备用射击可以射出治愈飞镖治疗队友。\n•HMTech 冲锋枪让你如虎添翼！"

[SchneidzekkGameInfo_Survival]
GameName="Schneidzekk 生存"

